[
    {
        "tip": "A los clásicos panqueques rellenos con dulce de leche, agregales bocaditos Marroc rallados por encima. Después nos contás.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/09/ChocoTip_Panqueques_Marroc.jpg"
    },
    {
        "tip": "Dale a tu café un toque diferente. Sumergí un bocadito Marroc y probalo.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/06/ChocoTip_Marroc_Cafe.jpg"
    },
    {
        "tip": "¡Mug Cake al Whisky! Una delicia en 3 minutos. En una taza mezclá: 2 cucharadas de harina, 2 cucharadas de azúcar, 1 cucharada de cacao en polvo, 1 huevo y 1 cucharadita de aceite. Revolvé bien, y al microondas por un minuto o un minuto y medio. Al sacarlo, y todavía calentito, agregá un Licorfort Wiskhy. Probalo y nos contás.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/06/ChocoTip_Mugecake_licorfort.jpg"
    },
    {
        "tip": "¡Te dejamos este ingenioso chocotip para combatir el calor! Es tan sencillo como colocar algunas Mentitas en el freezer durante un par de horas y listo, a disfrutar.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/01/ChocoTip_Mentitas_Heladas.jpg"
    },
    {
        "tip": "Si tenés ganas de comer algo sano, rico, y sobre todo, bajo en calorías, combiná yogurt descremado con nuestra deliciosa barrita Cerealfort de Kiwi y Manzana Light. ¡Te va a encantar!",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/12/ChocoTip_Cerealfort_Yogurt_Frutilla.jpg"
    },
    {
        "tip": "Viví la inigualable frescura que te ofrece esta combinación de Mentitas con helado.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/12/ChocoTip_Mentitas.jpg?resize=350%2C209&ssl=1"
    },
    {
        "tip": "Disfrutá de este riquísimo y refrescante licuado de banana con leche y trocitos de Marroc, perfecto para una tarde de mucho calor.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/11/ChocoTip_Licuado_Marroc.jpg"
    },
    {
        "tip": "Rico y saludable. ¡Brochetas de frutillas, kiwis, Cerealfort Granrico y Cerealfort Frutas y Cereales! Una manera práctica y divertida de comer cereales.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/11/ChocoTip_Cerealfort_Brochettes_Frutas.jpg"
    },
    {
        "tip": "El calor está llegando y es el momento perfecto para refrescarnos con un rico helado de chocolate con pedacitos de los irresistibles bocaditos Dos Corazones.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/10/ChocoTip_Helado_Dos_Corazones.jpg"
    },
    {
        "tip": "A veces es mejor poner el teléfono lejos y disfrutar de los sencillos placeres del día a día. Cómo de estas frutillas con crema y pedacitos de chocolate Clásico, por ejemplo.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/10/ChocoTip_Chocolate_Clasico.jpg"
    },
    {
        "tip": "Mentitas y Té helado, una combinación ideal para refrescar tus tardes.",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/10/ChocoTip_Te_Mentitas.jpg"
    },
    {
        "tip": "Base de bizcochuelo + Mousse de chocolate + Chocolate Clásico 70% Cacao rallado (cantidad a gusto).",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/10/ChocoTip_Clasico_Bizcochuelo_Mousse.jpg"
    },
    {
        "tip": "Los duraznos con crema, muchas más ricos con trocitos de chocolate blanco. ¡Probalos!",
        "tip-image": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/10/ChocoTip_Barrita_Blanca_Duraznos.jpg"
    }
]

