[
    {
        "title": "Copa de Torroncino 5 Cereales y Mentitas",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/10/Detacada-Copa-Torroncino-5-Cereales-y-Mentitas.jpg",
        "description": "Si sos fanático de los productos que componen nuestra línea de cereales, esta preparación es ideal para vos. Además de combinar el exquisito sabor de las barritas Cerealfort y del...",
        "ingredients": "Torroncino 5 Cereales, Cerealfort y Mentitas"
    },
    {
        "title": "Flan Bañado con Salsa de Chocolate Felfort (con Microondas)",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/09/Destacada-Flan.jpg",
        "description": "Si tenés microondas, no dejes de probar esta preparación única: un delicioso flan bañado con salsa de chocolate Felfort. Sin dudas, un postre irresistible y muy fácil de hacer. En...",
        "ingredients": "Chocolate Clásico 70% y Barritas de Chocolate Clásico 70%"
    },
    {
        "title": "Milk Shake con Barritas de Chocolate",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/08/Diseno-sin-titulo-6.jpg",
        "description": "Probá este exquisito milk shake del más rico chocolate Felfort elaborado con nuestra barritas de chocolate blanco y chocolate con leche. Conseguí estos y nuestros demás productos en nuestra tienda...",
        "ingredients": "Barritas de Chocolate Blanco y Barritas de Chocolate con Leche"
    },
    {
        "title": "Torta de Panqueques Felfort",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/08/Diseno-sin-titulo-5.jpg",
        "description": "En esta ocasión te invitamos a preparar esta deliciosa torta hecha con deliciosos panqueques y tus productos favoritos de Felfort. Dos Corazones, Marroc, Bananina o cualquiera de los productos que...",
        "ingredients": "Bombones y chocolates de Felfort"
    },
    {
        "title": "Buñuelos de Capuchino Rellenos de Dos Corazones",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/08/Destacada-Bunuelos-Dos-Corazones.jpg",
        "description": "Deleitate con estos exquisitos buñuelos de capuchino rellenos de nuestros emblemáticos bocaditos Dos Corazones. ¡Es una receta muy fácil de hacer! Conseguí los bocaditos Dos Corazones y nuestros demás productos...",
        "ingredients": "Dos Corazones"
    },
    {
        "title": "Mousse de Dulce de Leche Granizado",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/07/Diseno-sin-titulo-1-1.jpg",
        "description": "Te presentamos un postre muy fácil de hacer e ideal para todos los fanáticos del dulce de leche. Con esta preparación podrás deleitarte con nuestro exquisito Chocolate Clásico 70%...",
        "ingredients": "Barrita Chocolate con Leche y Medallón Relleno de Dulce de Leche"
    },
    {
        "title": "Chocolate Chip Cookies",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/06/Diseno-sin-titulo-1.png",
        "description": "Una opción irresistible para probar nuestro exquisito Chocolate Clásico 70%. No dejés de preparar estas riquísimas cookies con chips de chocolate, perfectas para acompañar una merienda en estas tardes frías...",
        "ingredients": "Barrita de Chocolate Felfort"
    },
    {
        "title": "Brownies Marmolados",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/05/Diseno-sin-titulo.png",
        "description": "Disfruta del mejor chocolate Felfort con estos exquisitos brownies marmolados elaborados con nuestro Chocolate Clásico 70%. No dejes de probar esta espectacular preparación y de deleitarte con ese chocolate que...",
        "ingredients": "Barrita de Chocolate Negro"
    },
    {
        "title": "Budín de Chocolate y Dulce de Leche",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/04/Destacada-Budin-medallon-e1650554589678.webp",
        "description": "No dejes de probar esta inigualable preparación elaborada con los riquísimos Medallones rellenos de Dulce de Leche y nuestras barras de Chocolate Clásico 70%. Un budín irresistible e ideal para...",
        "ingredients": "Barrita Chocolate con Leche y Medallón Relleno de Dulce de Leche"
    },
    {
        "title": "Blondies",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/03/Destacada-Blondies-e1648741887770.webp",
        "description": "Si te gustan los bocaditos Jackelin, no dudes en preparar estas ricas galletitas hechas también con el más rico chocolate blanco de Felfort. Ideales para disfrutar en estos días de...",
        "ingredients": "Barrita de Chocolate Blanco y Bocadito Jackelin o Medallón Relleno de Dulce de Leche"
    },
    {
        "title": "Brownies Marroc",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/03/Brownies-Marroc-e1647958576429.jpg",
        "description": "¿Sos amante de los bocaditos Marroc? Si la respuesta es sí, esta preparación es la indicada para vos. Esta tarde, poné manos a la obra y prepará estos irresistibles brownies...",
        "ingredients": "Barrita de Chocolate Negro y Bocadito Marroc"
    },
    {
        "title": "Cookies Mega Chocolate",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/03/Destacada-Cookies-Mega-Chocolate.jpg",
        "description": "Deleitate con el puro sabor del chocolate Felfort con estas galletitas elaboradas con nuestro Chocolate Clásico 70% de 50g, nuestras barritas de chocolate con leche y barritas de chocolate blanco...",
        "ingredients": "Chocolate Clásico 70% de 50g, Barrita de Chocolate Blanco y Barrita de Chocolate con Leche"
    },
    {
        "title": "Torta de Cumple",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/03/Destacada-Torta-de-Cumple.jpg",
        "description": "Esta semana te traemos una preparación ideal para cumpleaños. Esta exquisita torta puede ser el mejor regalo y, también, el mejor plato de la mesa dulce de tu próxima fiesta...",
        "ingredients": "Barrita de Chocolate Negro"
    },
    {
        "title": "Mousse de Chocolate y Marroc",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/02/Destacada-Mousse-Chocolate-y-Marroc-2.jpg",
        "description": "El tentador sabor del bocadito Marroc conquistó el paladar de la mayoría de los argentinos y, además, se convirtió en un chocolate emblemático de nuestra cultura. Por este motivo, te...",
        "ingredients": "Barrita de Chocolate con Leche y Bocadito Marroc"
    },
    {
        "title": "Cheesecake de Chocolate",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/02/Destacada-Cheesecake-Chocolate.jpg",
        "description": "En Felfort siempre buscamos traerte delicias muy fáciles de hacer y que podés preparar con nuestros clásicos productos. La tentadora cheesecake de chocolate es un claro ejemplo de ello...",
        "ingredients": "Barrita de Chocolate Negro"
    },
    {
        "title": "Budín de Banana, Nuez y Chocolate",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/01/Budin-de-banana-nuez-y-chocolate.jpg",
        "description": "Si tenés ganas de hacer algo rico y dulce para tu merienda, no dudes en preparar este delicioso budín de banana, nuez y chocolate elaborado a base de las tentadoras...",
        "ingredients": "Barrita de Chocolate con Leche"
    },
    {
        "title": "Cookies de Chocolate y Marroc",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/01/CookiesCHMA_Extra2.jpg",
        "description": "Prepará estas tentadoras cookies de chocolate y Marroc y viví lo mejor de la experiencia Felfort. Son rápidas y muy fáciles de hacer. Son el acompañamiento ideal de un desayuno...",
        "ingredients": "Bocadito Marroc y Barrita con Chocolate con Leche"
    },
    {
        "title": "Triffle Felfort",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/01/Destacada-Triffle-Felfort.jpg",
        "description": "Te presentamos la receta de un famoso postre de origen inglés al que le dimos nuestro propio toque: el Triffle Felfort. Este consiste en un dulce de frutillas y un...",
        "ingredients": "Barrita de Chocolate Blanco o Barritas de Chocolate con Leche"
    },
    {
        "title": "Mousse de Chocolate y Menta",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2022/01/Destacada-Mousse-de-Menta-y-Chocolate.jpg",
        "description": "¿Tenés ganas de probar algo distinto y original? Entonces, te presentamos una deliciosa mousse de chocolate y menta que podés preparar muy fácilmente con las emblemáticas Mentitas y el Chocolate...",
        "ingredients": "Chocolate Clásico 70% de 50g y Bocadito Mentitas"
    },
    {
        "title": "Torta de Chocolate sin Harina",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/12/Destacada-Torta-de-Chocolate-sin-Harina.jpg",
        "description": "Enterate cuál es el paso a paso para preparar esta tentadora torta de chocolate sin harina elaborada con nuestro Chocolate Clásico 70% de 50g. Conseguí este y nuestros demás productos...",
        "ingredients": "Chocolate Clásico 70% de 50g"
    },
    {
        "title": "Cuadrados de Limón",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/12/Destacada-Cuadraditos-de-Limon.jpg",
        "description": "Animate a preparar estos riquísimos cuadrados de limón con nuestras barritas de cereal CerealFort tradicional. Estas combinan un delicioso sabor, fibra y diversos nutrientes. Recordá que podés encontrar este y...",
        "ingredients": "Barrita de Cereal CerealFort"
    },
    {
        "title": "Cookies de Chocolate Blanco",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/09/CookiesCHNC_Main_2-e1639408858795.jpg",
        "description": "Probá el delicioso sabor de estas cookies de chocolate blanco, naranjas y castañas de Cajú. Conseguí nuestras Barritas de Chocolate Blanco en la tienda online para poder prepararlas. Visitá la...",
        "ingredients": "Barrita de Chocolate Blanco"
    },
    {
        "title": "Tarta de Chocolate",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/09/TartaCh_Extra1_2-e1638793602158.jpg",
        "description": "Disfrutá de nuestro delicioso Chocolate Clásico 70% de 50g en esta irresistible tarta de puro chocolate. No te vas a arrepentir, es una forma novedosa de deleitarte con el incomparable...",
        "ingredients": "Chocolate Clásico 70% de 50g"
    },
    {
        "title": "Crumble de Manzana",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/11/Crumble_Main-destacada-e1638184462935.jpg",
        "description": "Animate a probar y disfrutar de este sano y riquísimo crumble de manzana elaborado con nuestra tradicional barrita de cereal CerealFort. Recordá que podés conseguir este y nuestros demás productos...",
        "ingredients": "Barritas de Cereal CerealFort"
    },
    {
        "title": "Volcán Marroc Sorpresa",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/11/Volcan-Marroc-Sorpresa.jpg",
        "description": "Animate a preparar este tentador e irresistible Volcán Marroc Sorpresa, elaborado con dos de nuestros clásicos productos: el bocadito Marroc y el Chocolate Clásico 70%. Recordá que podés conseguirlos en...",
        "ingredients": "Barrita de Chocolate Clásico 70% y Bocaditos Marroc"
    },
    {
        "title": "Cookies de Avena y Chocolate",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/09/CookiesAC_Main-e1635163417581.jpg",
        "description": "Te presentamos estas dulces y ricas cookies de avena y chocolate elaboradas con nuestras barritas de chocolate negro. Recordá que podés adquirirlas en nuestra tienda online. Si querés probar otras...",
        "ingredients": "Barrita de Chocolate Negro"
    },
    {
        "title": "Torta Felfort",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/09/Torta-Felfort.jpg",
        "description": "Lucite con esta torta decorada con nuestros más exquisitos productos: bocaditos Delicia, medallón de dulce de leche y Marroc...",
        "ingredients": "Barrita de Chocolate Negro, Medallón Relleno de Dulce de Leche, Bocaditos Marroc y Bocaditos Delicia"
    },
    {
        "title": "Cheesecake de chocolate blanco",
        "cover-img": "https://i0.wp.com/felfort.online/wp-content/uploads/2021/09/Cheesecake.jpg",
        "description": "Animate a preparar este cheesecake de chocolate blanco riquísimo y fácil de preparar...",
        "ingredients": "Barritas de Chocolate Blanco"
    }
]

